img/1-RDF-fill-L2-10-auto/A4mR.mmd
flowchart LR
  Ana[student:s01] -->|ex:enrolledIn| Web[course:c01]
  Ana -.->|?| Age(("20"))
